import {Word} from "./interfaces";

 export const words: Word[] = [
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'Дом',
     en: 'House'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'начальная',
     en: 'initial'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'в настоящее время',
     en: 'presently'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'имя',
     en: 'name'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'адрес',
     en: 'address'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'обстрелом',
     en: 'fire'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'идут',
     en: 'go'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'одни',
     en: 'some'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'работают',
     en: 'work'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'присутствует',
     en: 'present'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'яйцо',
     en: 'egg'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'Мастер',
     en: 'master'
   },
   {
     date: 'Wed May 20 2020 18:00:44 GMT+0500 (Екатеринбург, стандартное время)',
     ru: 'помоги',
     en: 'help'
   }
 ]
